<?php
return [
	"backend" => [
	"users" => [
	"created" => "उपयोगकर्ता सफलतापूर्वक बनाया गया था।",
	"deleted" => "उपयोगकर्ता को सफलतापूर्वक हटा दिया गया था।",
	"updated" => "उपयोगकर्ता को सफलतापूर्वक अपडेट किया गया था।",
	],
	"permissions" => [
	"created" => "अनुमति सफलतापूर्वक बनाई गई थी।",
	"deleted" => "अनुमति सफलतापूर्वक हटा दी गई थी।",
	"updated" => "अनुमति सफलतापूर्वक अपडेट की गई थी।",
	],
	"roles" => [
	"created" => "भूमिका सफलतापूर्वक बनाई गई थी।",
	"deleted" => "भूमिका सफलतापूर्वक हटा दी गई थी।",
	"updated" => "भूमिका सफलतापूर्वक अपडेट की गई थी।",
	],
	"menus" => [
	"created" => "मेनू सफलतापूर्वक बनाया गया था।",
	"deleted" => "मेनू सफलतापूर्वक हटा दिया गया था।",
	"updated" => "मेनू सफलतापूर्वक अपडेट किया गया था।",
	],
	"settings" => [
	"created" => "सेटिंग सफलतापूर्वक बनाई गई थी।",
	"deleted" => "सेटिंग को सफलतापूर्वक हटा दिया गया था।",
	"updated" => "सेटिंग को सफलतापूर्वक अपडेट किया गया था।",
	],
	],
];