<?php
return [
	"backend" => [
	"users" => [
	"already_exists" => "वह उपयोगकर्ता पहले से मौजूद है। कृपया कोई दूसरा नाम चुनें.",
	"create_error" => "इस उपयोगकर्ता को बनाने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	"delete_error" => "इस उपयोगकर्ता को हटाने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	"not_found" => "वह उपयोगकर्ता मौजूद नहीं है।",
	"update_error" => "इस उपयोगकर्ता को अपडेट करने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	],
	"permissions" => [
	"already_exists" => "वह अनुमति पहले से मौजूद है। कृपया कोई दूसरा नाम चुनें.",
	"create_error" => "इस अनुमति को बनाने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	"delete_error" => "इस अनुमति को हटाने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	"not_found" => "वह अनुमति मौजूद नहीं है।",
	"update_error" => "इस अनुमति को अपडेट करने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	],
	"roles" => [
	"already_exists" => "वह भूमिका पहले से मौजूद है। कृपया कोई दूसरा नाम चुनें.",
	"create_error" => "इस भूमिका को बनाने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	"delete_error" => "इस भूमिका को हटाने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	"not_found" => "वह भूमिका मौजूद नहीं है।",
	"update_error" => "इस भूमिका को अपडेट करने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	],
	"menus" => [
	"already_exists" => "वह मेनू पहले से मौजूद है। कृपया कोई दूसरा नाम चुनें.",
	"create_error" => "यह मेनू बनाने में एक समस्या थी। कृपया पुन: प्रयास करें।",
	"delete_error" => "इस मेनू को हटाने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	"not_found" => "वह मेनू मौजूद नहीं है.",
	"update_error" => "इस मेनू को अपडेट करने में एक समस्या हुई। कृपया पुन: प्रयास करें.",
	],
	"settings" => [
	"already_exists" => "वह सेटिंग पहले से मौजूद है। कृपया कोई दूसरा नाम चुनें.",
	"create_error" => "यह सेटिंग बनाने में एक समस्या हुई. कृपया पुन: प्रयास करें।",
	"delete_error" => "इस सेटिंग को हटाने में एक समस्या हुई। कृपया पुन: प्रयास करें।",
	"not_found" => "वह सेटिंग मौजूद नहीं है.",
	"update_error" => "इस सेटिंग को अपडेट करने में एक समस्या हुई। कृपया पुन: प्रयास करें.",
	],
	],
];